import info from '../Footer/icons/info.jpg'
function Quality() {
    return (
       <div className='about'>
      <h2>ՄԵՐ ՄԱՍԻՆ</h2>
      <p> MonTiru-ն արցախյան ձեռագործ զարդերի բրենդ է։ Այն սկսել է իր գործունեությունը ավելի քան 5 տարի առաջ։ Բոլոր զարդերը ձեռագործ են և պատրաստված են բացառապես բնական հումքից։ Յուրաքանչյուր զարդ ինքնատիպ է իր տեսակի մեջ՝ համադրված բնական քարերով և ծաղիկներով։ Ցանկանում ես զարդատուփիդ մեջ հյուրընկալել ժամանակի զարկերակը և լինել ինքնատիպ ու էլեգանտ, ուրեմն մոնտիրուն հենց քեզ համար է։ Արցախյան ծաղիկներով, քարերով և ոգով պատրաստված մոնտիրուի զարդերը կզարդարեն ձեզ և ձեր ներաշխարհը։ Մոնտիրուի զարդերում պահպանվում են ամեն մի ծաղկի գեղեցկությունը և անկրկնելիությունը։Մեր ստեղծած զարդերը տարբերվում են իրենց գեղեցկությամբ  ու օրինակով։ Ընտրիր քո ճաշակի մի մասնիկը մեր զարդեր</p>
      <div>
        <img src={info} alt=""/>
      </div>
      <p>Ոսկերչական համաձուլվածքները՝ որոնք մտնում են զարդերի պարունակության մեջ՝ չեն պարունակում նիկել և հայտարարված են որպես հիպոալերգեն։</p>
      <i>Հաճելի գնումներ ենք մաղթում ձեզ</i>
      </div>
    )
  }
  
  export default Quality;