
function Care() {
    return (
       <div className='about'>
      <h2>ԶԱՐԴԵՐԻ ԽՆԱՄՔ</h2>
      <h6>ՊԱՀՊԱՆՈՒՄ</h6>
<p>Ապրանքները միշտ պահեք միմյանցից առանձին: Սա հատկապես վերաբերում է մարգարիտներին:</p>

<h6>ՎՏԱՆԳ.</h6>
<p>Զարդերը կարող են վնասվել, եթե դրանք շփվեն մազերի լաքի, օծանելիքի, դեզոդորանտների և աղի ջրի հետ: Կոստյումների զարդերը պետք է լինեն հագնվելու ընթացակարգի վերջին օղակը: Վզնոց կամ ականջօղ կրելուց առաջ թույլ տվեք, որ օծանելիքը չորանա, զարդեր մի կրեք լոգարանում, լողավազանում, ծովափին։ Հանեք այն քնելուց առաջ: Մի հագեք սպորտի ժամանակ։ Մի ենթարկեք արտադրանքը մեխանիկական սթրեսի, պաշտպանեք դրանք հարվածներից, անկումից և այլն:

<h6>ՄԱՔՐՈՒՄ.</h6>
Ձեր զարդերին փայլ հաղորդելու համար օգտագործեք փափուկ կտոր: Հատկապես կեղտոտված իրերը կարելի է լվանալ ջրով, ապա չորացնել փափուկ կտորով:

<h6>ՄԱՐԳԱՐՏԻ ՄԱՔՐՈՒՄ!</h6>
Խստիվ արգելվում է լվանալ մարգարիտները։ Թույլատրվում է չոր փափուկ կտորի օգտագործումը</p>
     
      </div>
    )
  }
  
  export default Care;