import info from '../Footer/images/info.jpg'
function Quality() {
    return (
       <div className='about'>
      <h2>ՈՐԱԿԻ ԵՐԱՇԽԱՎՈՐՈՒՄ</h2>
      <p>MonTiru բրենդը զբաղվում է զարդերի մեծածախ վաճառքով Արցախի և Հայաստանի ողջ տարածքում։ Մենք երաշխավորում ենք, որ մեր առցանց խանութներում ինչպես նաև մեր մանրածախ խանութներում ցուցադրված բոլոր զարդերը իսկական են։ Բոլոր զարդերը ձեռագործ են և պատրաստված են բացառապես բնական նյութերից։</p>
      <div>
       
        <img src={info} alt=""/>
      </div>
      <p>Ոսկերչական համաձուլվածքները՝ որոնք մտնում են զարդերի պարունակության մեջ՝ չեն պարունակում նիկել և հայտարարված են որպես հիպոալերգեն։</p>
      <i>Հաճելի գնումներ ենք մաղթում ձեզ</i>
      </div>
    )
  }
  
  export default Quality;